{
  "0": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Apel</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Berkeropeng</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Keropeng apel menahan musim dingin terutama di daun yang jatuh dan di tanah. Perkembangan penyakit disukai oleh cuaca basah dan sejuk yang umumnya terjadi pada musim semi dan awal musim panas. Spora jamur dibawa oleh angin, hujan atau percikan air dari tanah ke bunga, daun atau buah. Selama periode lembab atau hujan, daun apel yang baru membuka sangat rentan terhadap infeksi. Semakin lama daun tetap basah, semakin parah infeksinya. Keropeng apel menyebar dengan cepat antara 55-75 derajat Fahrenheit.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\"><ul><li>Pilih varietas tahan bila memungkinkan.</li><li>Ambil dan hancurkan daun yang terinfeksi untuk mengurangi jumlah spora jamur yang tersedia untuk memulai siklus penyakit lagi musim semi berikutnya.</li><li>Siram pada sore atau pagi hari (hindari irigasi) untuk memberi waktu daun mengering sebelum infeksi dapat terjadi.</li><li>Sebarkan lapisan kompos 3 hingga 6 inci di bawah pohon, jauhkan dari batang pohon, untuk menutupi tanah dan mencegah penyebaran percikan spora jamur.</li></ul></p>",
  "1": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Apel</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Busuk Hitam</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Busuk hitam disebabkan oleh jamur Diplodia seriata (syn Botryosphaeria obtusa). Jamur ini dapat menginfeksi jaringan mati serta batang, cabang, daun dan buah yang masih hidup. Dalam cuaca basah, spora dilepaskan dari infeksi ini dan disebarkan oleh angin atau percikan air. Jamur menginfeksi daun dan buah melalui bukaan alami atau luka ringan.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\"><ul><li>Pangkas cabang yang mati atau sakit.</li><li>Buang bahan tanaman yang terinfeksi dari area tersebut.</li><li>Pastikan untuk membuang tunggul pohon apel yang Anda tebang. Tunggul mati bisa menjadi sumber spora.</li></ul></p>",
  "2": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Apel</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Karat Cedar</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Karat apel cedar (Gymnosporangium juniperi-virginianae) adalah penyakit jamur yang bergantung pada dua spesies untuk menyebar dan berkembang. Ia menghabiskan sebagian dari siklus hidupnya dua tahun di cedar merah Timur (Juniperus virginiana). Spora patogen berkembang pada akhir musim gugur pada juniper sebagai empedu coklat kemerahan di cabang-cabang muda pohon.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\">Karena juniper galls adalah sumber spora yang menginfeksi pohon apel, memotongnya adalah strategi yang tepat jika jumlahnya tidak terlalu banyak. Sementara spora dapat melakukan perjalanan bermil-mil, sebagian besar yang dapat menginfeksi pohon Anda berada dalam jarak beberapa ratus kaki. Cara terbaik untuk melakukannya adalah memangkas cabang sekitar 4-6 inci di bawah air terjun.</p>",
  "3": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Apel</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Tidak Ada</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Jangan khawatir, tidak ada penyakit pada tanaman Anda.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\">Jaga terus tanamannya agar tetap sehat.</p>",
  "4": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Blueberry</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Tidak Ada</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Jangan khawatir, tidak ada penyakit pada tanaman Anda.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\">Jaga terus tanamannya agar tetap sehat.</p>",
  "5": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Ceri</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Jamur Tepung</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Podosphaera clandestina, jamur yang paling sering menginfeksi daun muda yang sedang melebar tetapi juga dapat ditemukan pada kuncup, buah dan batang buah. Ini melewati musim dingin sebagai tubuh kecil, bulat, hitam (chasmothecia) di daun mati, di lantai kebun, atau di selangkangan pohon. Koloni menghasilkan lebih banyak spora (aseksual) umumnya di sekitar kulit yang gugur dan melanjutkan siklus penyakit.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\"><ul><li>Buang dan hancurkan tunas pengisap.</li><li>Jauhkan air irigasi dari buah dan daun yang sedang berkembang dengan menggunakan irigasi yang tidak membasahi daun. Juga, jaga agar set irigasi sesingkat mungkin.</li><li>Ikuti praktik budaya yang mendorong sirkulasi udara yang baik, seperti pemangkasan, dan pertumbuhan tunas yang moderat melalui pengelolaan nitrogen yang bijaksana.</li></ul></p>",
  "6": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Ceri</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Tidak Ada</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Jangan khawatir, tidak ada penyakit pada tanaman Anda.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\">Jaga terus tanamannya agar tetap sehat.</p>",
  "7": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Jagung</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Bercak Daun Kelabu</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Lesi bercak daun abu-abu pada daun jagung menghambat aktivitas fotosintesis, mengurangi karbohidrat yang dialokasikan untuk pengisian biji-bijian. Sejauh mana bercak daun abu-abu merusak hasil panen dapat diperkirakan berdasarkan sejauh mana daun terinfeksi relatif terhadap grainfill. Kerusakan bisa lebih parah ketika perkembangan lesi melewati daun telinga sekitar waktu penyerbukan. Karena penurunan area daun yang berfungsi membatasi fotosintesis yang didedikasikan untuk pengisian biji-bijian, tanaman mungkin memobilisasi lebih banyak karbohidrat dari tangkai untuk mengisi kernel.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\">Untuk mencegah dan mengelola bercak daun abu-abu jagung, pendekatan keseluruhannya adalah mengurangi laju pertumbuhan dan perluasan penyakit. Hal ini dilakukan dengan membatasi jumlah siklus penyakit sekunder dan melindungi luas daun dari kerusakan sampai setelah pembentukan bulir jagung.</p>",
  "8": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Jagung</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Karat Umum</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Karat jagung umum, yang disebabkan oleh jamur Puccinia sorghi, adalah yang paling sering terjadi dari dua penyakit karat utama jagung di AS, tetapi jarang menyebabkan kehilangan hasil yang signifikan di ladang jagung Ohio (penyok). Kadang-kadang ladang jagung, terutama di bagian selatan negara bagian, menjadi sangat terpengaruh ketika kondisi cuaca mendukung perkembangan dan penyebaran jamur karat.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\">Meskipun karat sering ditemukan pada jagung di Ohio, sangat jarang ada kebutuhan untuk aplikasi fungisida. Hal ini disebabkan oleh fakta bahwa ada hibrida jagung ladang yang sangat tahan tersedia dan sebagian besar memiliki tingkat ketahanan tertentu. Namun, popcorn dan jagung manis bisa sangat rentan. Pada musim-musim di mana terdapat banyak karat pada daun bagian bawah sebelum silking dan cuaca sangat dingin dan basah, aplikasi fungisida awal mungkin diperlukan untuk pengendalian penyakit yang efektif. Banyak fungisida yang tersedia untuk pengendalian karat.</p>",
  "9": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Jagung</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Hawar Daun Utara</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Penyakit hawar daun jagung utara adalah penyakit daun jagung yang disebabkan oleh Exserohilum turcicum, anamorph dari Ascomycete Setosphaeria turcica. Dengan karakteristik lesi berbentuk cerutu, penyakit ini dapat menyebabkan kehilangan hasil yang signifikan pada jagung hibrida yang rentan.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\">Pengelolaan dapat dicapai terutama dengan menggunakan hibrida dengan resistensi, tetapi karena resistensi mungkin tidak lengkap atau mungkin gagal, adalah menguntungkan untuk menggunakan pendekatan terpadu dengan praktik tanam dan fungisida yang berbeda. Pemantauan kondisi lokal sangat penting untuk mengendalikan penyakit ini.</p>",
  "10": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Jagung</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Tidak Ada</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Jangan khawatir, tidak ada penyakit pada tanaman Anda.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\">Jaga terus tanamannya agar tetap sehat.</p>",
  "11": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Anggur</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Busuk Hitam</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Jamur pelapuk hitam menahan musim dingin di batang, sulur, dan daun di pohon anggur dan di tanah. Berry mumi di tanah atau yang masih menempel pada tanaman merambat menjadi sumber infeksi utama pada musim semi berikutnya. Selama hujan, spora mikroskopis (ascospores) dikeluarkan dari banyak tubuh buah hitam (perithecia) dan dibawa oleh aliran udara ke daun muda yang mengembang. Dengan adanya kelembaban, spora ini berkecambah dalam 36 hingga 48 jam dan akhirnya menembus daun dan batang buah. Infeksi menjadi terlihat setelah 8 sampai 25 hari. Saat cuaca basah, spora dapat dilepaskan sepanjang musim semi dan musim panas sehingga menyebabkan infeksi terus menerus.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\"><ul><li>Ruangkan tanaman merambat dengan benar dan pilih lokasi penanaman di mana tanaman merambat akan terkena sinar matahari penuh dan sirkulasi udara yang baik. Jauhkan tanaman merambat dari tanah dan pastikan mereka diikat dengan benar, membatasi jumlah waktu tanaman merambat tetap basah sehingga mengurangi infeksi.</li><li>Jaga agar penanaman buah dan sekitarnya bebas dari gulma dan rumput tinggi. Praktek ini akan meningkatkan kelembaban relatif yang lebih rendah dan pengeringan tanaman merambat yang cepat dan dengan demikian membatasi infeksi jamur.</li><li>Gunakan semprotan fungisida pelindung. Pestisida yang didaftarkan untuk melindungi pertumbuhan baru yang sedang berkembang antara lain tembaga, kaptan, ferbam, mancozeb, maneb, triadimefon, dan ziram. Waktu penyemprotan yang penting adalah karena tunas baru memiliki panjang 2 hingga 4 inci, dan lagi ketika panjangnya 10 hingga 15 inci, tepat sebelum mekar, tepat setelah mekar, dan saat buah telah matang.</li></ul></p>",
  "12": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Anggur</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Esca Campak Hitam</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Campak Hitam disebabkan oleh kompleks jamur yang mencakup beberapa spesies Phaeoacremonium, terutama oleh Phaeoacremonium aleophilum dan oleh Phaeomoniella chlamydospora. Struktur musim dingin yang menghasilkan spora (perithecia atau pycnidia, tergantung pada patogen) tertanam di bagian kayu yang sakit dari tanaman merambat. Selama hujan musim gugur hingga musim semi, spora dilepaskan dan luka yang dibuat oleh pemangkasan yang tidak aktif menyediakan tempat infeksi. Luka mungkin tetap rentan terhadap infeksi selama beberapa minggu setelah pemangkasan dengan kerentanan menurun dari waktu ke waktu.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\"><ul><li>Praktek pasca infeksi (sanitasi dan operasi pohon anggur) untuk digunakan di kebun anggur dewasa yang sakit tidak seefektif dan jauh lebih mahal daripada mengadopsi praktik pencegahan (pemangkasan tertunda, pemangkasan ganda, dan aplikasi pelindung luka pemangkasan) di kebun anggur muda.</li><li>Sanitasi dan operasi anggur dapat membantu mempertahankan hasil. Di musim semi, cari taji mati atau tunas kerdil. Kemudian di musim panas, ketika ada kemungkinan penurunan curah hujan, praktikkan sanitasi yang baik dengan memotong bagian-bagian pokok anggur di luar kanker, ke tempat kayu tampak sehat. Kemudian singkirkan puing-puing kayu yang sakit dari kebun anggur dan hancurkan.</li><li>Fungisida yang diberi label sebagai pelindung luka pemangkasan, pertimbangkan untuk menggunakan bahan alternatif, seperti sealant luka dengan asam borat 5 persen dalam cat akrilik, yang efektif melawan Eutypa dieback dan Esca, atau minyak esensial (Safecoat VitiSeal).</li></ul></p>",
  "13": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Anggur</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Hawar Daun</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Hawar bakteri pada selentingan adalah penyakit kronis yang serius dan penyakit sistemik selentingan yang mempengaruhi kultivar yang penting secara komersial. Hal ini disebabkan oleh bakteri Xylophilus ampelinus yang bertahan hidup dalam jaringan vaskular tanaman yang terinfeksi. Berat Infeksi kultivar yang rentan dapat menyebabkan pengurangan serius dalam kesehatan selentingan dan mayor kerugian panen.</p><p class=\"mb-3\">Penyakit hawar bakteri mudah ditularkan dengan pemangkasan alat, terutama dalam cuaca basah dan berangin. Itu Penyakit ini berhubungan dengan kondisi lembab yang hangat, dan spread disukai oleh sprinkler overhead irigasi. Penyakit hawar bakteri mampu bertahan hidup di kayu, dan dengan demikian dapat ditularkan dari pembibitan ke pembibitan di stek yang terinfeksi. Penyebaran lokal di kebun anggur cenderung terjadi di sepanjang baris dari pusat penyakit awal. Bisa juga dibawa dalam air irigasi. Penyebaran alami terbatas pada kebun anggur dan daerah sekitarnya.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\"><ul><li>Periksa kebun anggur Anda sesering mungkin untuk kehadiran hama baru dan selidiki penyakit apa saja anggur untuk gejala yang tidak biasa.</li><li>Yakinkan Anda sudah familiar dengan hama selentingan umum sehingga Anda dapat mengetahui jika Anda melihat sesuatu yang berbeda.</li><li>Simpan catatan tentang sesuatu yang tidak biasa dan pastikan semua staf dan pengunjung mematuhi biosekuriti pertanian dan praktik kebersihan.</li></ul></p>",
  "14": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Anggur</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Tidak Ada</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Jangan khawatir, tidak ada penyakit pada tanaman Anda.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\">Jaga terus tanamannya agar tetap sehat.</p>",
  "15": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Jeruk</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Penghijauan (Huanglongbing)</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Huanglongbing atau penghijauan jeruk adalah penyakit jeruk yang paling parah, saat ini menghancurkan industri jeruk di seluruh dunia. Agen bakteri penyebab yang diduga Candidatus Liberibacter spp. mempengaruhi kesehatan pohon serta perkembangan buah, pematangan dan kualitas buah jeruk dan jus.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\">Di daerah di mana insiden penyakit rendah, praktik yang paling umum adalah menghindari penyebaran infeksi dengan menghilangkan pohon yang bergejala, melindungi tepi hutan melalui pemantauan intensif, penggunaan pestisida, dan pengendalian biologis vektor ACP. Mengkoordinasikan aplikasi insektisida untuk mengendalikan penyebaran ACP di seluruh area kebun jeruk komersial tetangga yang luas sebagai bagian dari rencana untuk mengatasi penyakit HLB. Selain semprotan nutrisi daun, zat pengatur tumbuh tidak berhasil diuji untuk mengurangi penurunan buah terkait HLB.</p>",
  "16": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Persik</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Bercak Bakteri</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Bercak bakteri disebabkan oleh beberapa spesies bakteri gram negatif dalam genus Xanthomonas. Dalam kultur, bakteri ini menghasilkan koloni berwarna kuning dan mukoid. Sebuah massa bakteri dapat diamati mengalir dari lesi dengan membuat potongan melintang melalui lesi daun, menempatkan jaringan dalam tetesan air, menempatkan kaca penutup di atas sampel, dan memeriksanya dengan mikroskop.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\">Strategi pengelolaan utama bercak bakteri dimulai dengan penggunaan benih bersertifikat bebas patogen dan transplantasi bebas penyakit. Bakteri tidak bertahan hidup dengan baik setelah bahan inang telah membusuk, sehingga rotasi tanaman dianjurkan. Begitu bakteri masuk ke ladang, penyakit ini sangat sulit dikendalikan.</p>",
  "17": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Persik</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Tidak Ada</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Jangan khawatir, tidak ada penyakit pada tanaman Anda.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\">Jaga terus tanamannya agar tetap sehat.</p>",
  "18": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Cabe</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Bercak Bakteri</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Bercak bakteri disebabkan oleh satu atau lebih spesies Xanthomonas. Infeksi sering dimasukkan ke dalam penanaman dari benih yang terkontaminasi (bakteri dalam biji atau pada kulit biji) atau, lebih umum, dari transplantasi yang terinfeksi.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\">Manajemen penyakit harus fokus pada pencegahan pengenalan bakteri ke dalam penanaman dan memperlambat penyebarannya, daripada memberantas penyakitnya setelah itu terjadi.</p>",
  "19": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Cabe</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Tidak Ada</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Jangan khawatir, tidak ada penyakit pada tanaman Anda.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\">Jaga terus tanamannya agar tetap sehat.</p>",
  "20": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Kentang</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Busuk Daun (Hawar Awal)</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Penyakit hawar awal merupakan penyakit kentang yang disebabkan oleh cendawan Alternaria solani. Itu ditemukan di mana pun kentang ditanam. Penyakit ini terutama menyerang daun dan batang, tetapi di bawah kondisi cuaca yang menguntungkan, dan jika dibiarkan tidak terkendali, dapat mengakibatkan defoliasi yang cukup besar dan meningkatkan kemungkinan infeksi umbi. Defoliasi dini dapat menyebabkan penurunan hasil yang cukup besar. Infeksi primer sulit diprediksi karena penyakit hawar awal kurang tergantung pada kondisi cuaca tertentu dibandingkan penyakit busuk daun.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\"><ul><li>Tanam benih bersertifikat yang bebas penyakit.</li><li>Ikuti program penyemprotan fungisida daun yang lengkap dan teratur.</li><li>Praktekkan teknik pembunuhan yang baik untuk mengurangi infeksi umbi.</li><li>Biarkan umbi matang sebelum menggali, gali saat tanaman merambat kering, tidak basah, dan hindari luka kentang yang berlebihan selama panen dan penanganan.</li></ul></p>",
  "21": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Kentang</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Busuk Daun (Hawar Akhir)</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Penyakit busuk daun adalah penyakit kentang yang berpotensi merusak, menginfeksi daun, batang dan buah tanaman. Penyakit ini menyebar dengan cepat di ladang dan dapat mengakibatkan gagal panen total jika tidak diobati. Penyakit busuk daun disebabkan oleh oomycete Phytophthora infestans. Oomycetes adalah organisme mirip jamur yang juga disebut jamur air, tetapi mereka bukan benar-benar jamur.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\"><ul><li>Tanam umbi benih bebas penyakit busuk daun.</li><li>Jangan mencampur banyak benih karena pemotongan dapat menularkan penyakit busuk daun.</li><li>Gunakan pengobatan fungisida potongan biji berlabel untuk mengendalikan penyakit busuk daun. Perawatan benih yang direkomendasikan termasuk Revus, Reason dan mancozeb.</li></ul></p>",
  "22": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Kentang</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Tidak Ada</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Jangan khawatir, tidak ada penyakit pada tanaman Anda.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\">Jaga terus tanamannya agar tetap sehat.</p>",
  "23": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Rasberi</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Tidak Ada</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Jangan khawatir, tidak ada penyakit pada tanaman Anda.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\">Jaga terus tanamannya agar tetap sehat.</p>",
  "24": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Kedelai</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Tidak Ada</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Jangan khawatir, tidak ada penyakit pada tanaman Anda.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\">Jaga terus tanamannya agar tetap sehat.</p>",
  "25": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Labu</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Jamur Tepung</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Infeksi jamur tepung menyukai kondisi lembab dengan suhu sekitar 68-81° F. Dalam kondisi hangat dan kering, spora baru terbentuk dan mudah menyebarkan penyakit. Gejala jamur tepung pertama kali muncul pada pertengahan hingga akhir musim panas di Minnesota. Daun yang lebih tua lebih rentan dan embun tepung akan menginfeksi mereka terlebih dahulu. Spora yang tertiup angin diproduksi di bercak daun untuk menginfeksi daun lainnya. Dalam kondisi yang menguntungkan, embun tepung dapat menyebar dengan sangat cepat, seringkali menutupi semua daun.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\"><ul><li>Varietas tanaman dengan ketahanan penuh atau sebagian terhadap jamur tepung.</li><li>Aplikasikan pupuk berdasarkan hasil uji tanah. Hindari penggunaan nitrogen yang berlebihan.</li><li>Berikan pergerakan udara yang baik di sekitar tanaman melalui jarak yang tepat, pemasangan tanaman dan pengendalian gulma.</li><li>Sekali seminggu, periksa lima daun dewasa untuk infeksi jamur tepung. Pada penanaman besar, ulangi di 10 lokasi berbeda di lapangan.</li></ul></p>",
  "26": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Stroberi</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Daun Hangus</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Daun stroberi hangus disebabkan oleh infeksi jamur yang mempengaruhi dedaunan penanaman stroberi. Jamur yang bertanggung jawab disebut Diplocarpon earliana. Stroberi dengan daun hangus mungkin pertama kali menunjukkan tanda-tanda masalah dengan perkembangan noda keunguan kecil yang terjadi di bagian atas daun.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\">Karena patogen jamur ini selama musim dingin di daun jatuh tanaman menginfeksi, sanitasi taman yang tepat adalah kuncinya. Ini termasuk pemindahan puing-puing kebun yang terinfeksi dari petak stroberi, serta seringnya penanaman transplantasi stroberi baru. Menghindari tanah yang tergenang air dan sering membersihkan taman akan membantu mengurangi kemungkinan penyebaran jamur ini.</p>",
  "27": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Stroberi</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Tidak Ada</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Jangan khawatir, tidak ada penyakit pada tanaman Anda.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\">Jaga terus tanamannya agar tetap sehat.</p>",
  "28": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Tomat</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Bercak Bakteri</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Bercak bakteri disebabkan oleh satu atau lebih spesies Xanthomonas. Infeksi sering dimasukkan ke dalam penanaman dari benih yang terkontaminasi (bakteri dalam biji atau pada kulit biji) atau, lebih umum, dari transplantasi yang terinfeksi.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\">Manajemen penyakit harus fokus pada pencegahan pengenalan bakteri ke dalam penanaman dan memperlambat penyebarannya, daripada memberantas penyakitnya setelah itu terjadi.</p>",
  "29": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Tomat</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Busuk Daun (Hawar Awal)</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Hawar awal dapat disebabkan oleh dua jamur yang berkerabat dekat, Alternaria tomatophila dan Alternaria solani. Alternaria tomatophila lebih virulen pada tomat daripada A. solani, sehingga di daerah di mana A. tomatophila ditemukan, itu adalah penyebab utama hawar awal pada tomat. Namun, jika A. tomatophila tidak ada, A. solani akan menyebabkan hawar awal pada tomat.</p><p class=\"mb-3\">Kedua patogen tersebut juga dapat menginfeksi kentang, meskipun A. solani lebih mungkin menyebabkan penyakit busuk daun kentang dibandingkan A. tomatophila. Kedua patogen juga dapat menginfeksi terong dan beberapa gulma Solanaceous termasuk nightshade hitam (Solanum ptycanthum), dan nightshade berbulu (Solanum physalifolium)</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\"><ul><li>Gunakan benih bebas patogen, atau kumpulkan benih hanya dari tanaman bebas penyakit.</li><li>Rotasi tomat dan tanaman terkait setidaknya selama dua tahun.</li><li>Kendalikan gulma yang rentan seperti nightshade hitam dan nightshade berbulu, dan tanaman tomat sukarela sepanjang rotasi.</li><li>Pemupukan dengan benar untuk mempertahankan pertumbuhan tanaman yang kuat. Khususnya, jangan melakukan pemupukan berlebihan dengan kalium dan pertahankan kadar nitrogen dan fosfor yang memadai.</li><li>Hindari bekerja di tanaman saat basah karena hujan, irigasi, atau embun.</li></ul></p>",
  "30": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Tomat</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Busuk Daun (Hawar Akhir)</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Penyakit busuk daun adalah penyakit tomat yang berpotensi merusak, menginfeksi daun, batang dan buah tanaman. Penyakit ini menyebar dengan cepat di ladang dan dapat mengakibatkan gagal panen total jika tidak diobati Penyakit busuk daun disebabkan oleh oomycete Phytophthora infestans. Oomycetes adalah organisme mirip jamur yang juga disebut jamur air, tetapi mereka bukan benar-benar jamur.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\"><ul><li>Periksa transplantasi tomat untuk gejala penyakit busuk daun sebelum membeli atau menanam, karena transplantasi tomat yang dikirim dari wilayah selatan dapat terinfeksi.</li><li>Jika infeksi ditemukan hanya pada beberapa tanaman di dalam satu lahan, tanaman yang terinfeksi harus disingkirkan, dipotong-potong, dibunuh dengan herbisida atau dimatikan dengan api untuk menghindari penyebaran ke seluruh lahan.</li></ul></p>",
  "31": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Tomat</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Jamur Daun</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Jamur daun disebabkan oleh jamur Passalora fulva, sebelumnya disebut Fulvia fulva atau Cladosporium fulvum. Tidak diketahui bersifat patogen pada tanaman apa pun selain tomat. Bintik-bintik daun tumbuh bersama dan berubah menjadi coklat. Daun layu dan mati tetapi sering tetap menempel pada tanaman. Infeksi buah dimulai sebagai area hitam halus yang tidak beraturan di ujung batang buah. Seiring perkembangan penyakit, area yang terinfeksi menjadi cekung, kering dan kasar.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\"><ul><li>Gunakan irigasi tetes dan hindari menyirami dedaunan.</li><li>Ruangkan tanaman untuk memberikan pergerakan udara yang baik antara baris dan tanaman individu.</li><li>Sirkulasikan udara dengan ventilasi dan kipas untuk mengurangi kelembapan di sekitar tanaman.</li><li>Buang sisa tanaman di akhir musim. Bakar atau kubur jauh dari area produksi tomat.</li></ul></p>",
  "32": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Tomat</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Bercak Daun Septoria</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Bercak daun Septoria disebabkan oleh jamur Septoria lycopersici. Ini adalah salah satu penyakit daun tomat yang paling merusak dan sangat parah di daerah di mana cuaca basah dan lembab berlangsung untuk waktu yang lama.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\"><ul><li>Buang daun yang sakit.</li><li>Tingkatkan sirkulasi udara di sekitar tanaman.</li><li>Mulsa di sekitar pangkal tanaman</li><li>Jangan gunakan penyiraman di atas kepala.</li><li>Kendalikan gulma</li><li>Gunakan rotasi tanaman.</li><li>Gunakan semprotan fungisida.</li></ul></p>",
  "33": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Tomat</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Tungau Laba-Laba Berbintik Dua</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Tungau laba-laba berbintik dua, Tetranychus urticae, adalah sejenis arakhnida, yang berkerabat dengan serangga. Arakhnida lainnya termasuk laba-laba dan kutu. Semua arakhnida, termasuk tungau, memiliki dua bagian tubuh utama dan delapan kaki. Mereka sangat kecil, sekitar 1/50 inci panjangnya. Berwarna kuning-oranye, dengan dua bintik hitam, satu di setiap sisi tubuh. Ketika infestasi berat terjadi anyaman juga akan hadir.</p><p class=\"mb-3\">Tungau laba-laba berbintik dua menyerang 100 tanaman di taman dan lanskap termasuk: Buah-buahan, seperti blackberry, blueberry, dan strawberry. Sayuran, seperti mentimun, buncis, kacang polong, tomat, dan selada</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\"><ul><li>Periksa tanaman secara teratur untuk tungau laba-laba.</li><li>Menjaga tanaman tetap sehat.</li><li>Hapus secara fisik.</li><li>Musuh alami dapat mengurangi tungau laba-laba berbintik dua.</li></ul></p>",
  "34": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Tomat</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Target Spot</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Target spot sering menjadi masalah pada tomat di Florida. Penyakit ini disebabkan oleh cendawan Corynespora cassiicola. Bintik target sering salah didiagnosis karena pada tahap awal karena gejalanya sulit dikenali dan dapat dikacaukan dengan bercak bakteri dan penyakit busuk daun.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\"><ul><li>Hapus beberapa cabang dari bagian bawah tanaman untuk memungkinkan aliran udara yang lebih baik di pangkalan.</li><li>Buang dan bakar daun bagian bawah segera setelah penyakit terlihat, terutama setelah batang buah bagian bawah dipetik.</li><li>Jauhkan plot dari gulma, karena beberapa mungkin menjadi inang jamur.</li><li>Jangan gunakan irigasi di atas kepala; jika tidak, itu akan menciptakan kondisi untuk produksi spora dan infeksi.</li></ul></p>",
  "35": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Tomat</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Virus Kuning Keriting Daun</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Virus keriting daun kuning ditularkan oleh vektor serangga Bemisia tabaci secara persisten-sirkulatif nonpropagatif. Virus dapat ditularkan secara efisien selama tahap dewasa. Penularan virus ini memiliki periode akses akuisisi singkat 15-20 menit, dan periode laten 8-24 jam.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-3\">Saat ini, pengobatan yang paling efektif digunakan untuk mengendalikan penyebaran virus keriting daun kuning adalah insektisida dan varietas tanaman tahan. Efektivitas insektisida belum optimal di daerah tropis karena resistensi kutu kebul terhadap insektisida tersebut. Oleh karena itu, insektisida harus diganti atau dicampur untuk memberikan pengobatan yang paling efektif terhadap penularan virus.</p><p class=\"mb-0\">Cara lain untuk mengendalikan penyebaran virus keriting daun kuning meliputi penanaman galur tahan, rotasi tanaman, dan pemuliaan untuk ketahanan virus keriting daun kuning. Seperti banyak virus tanaman lainnya, salah satu metode yang paling menjanjikan untuk mengendalikan virus keriting daun kuning adalah produksi tanaman tomat transgenik yang tahan terhadap virus keriting daun kuning.</p>",
  "36": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Tomat</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Virus Mosaik (TMV)</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Ada banyak virus yang dapat menginfeksi tomat. Mereka sering mampu menginfeksi banyak spesies tanaman lainnya juga. Misalnya, virus mosaik tomat paling sering menginfeksi tomat, tetapi juga dapat menginfeksi lada, kentang, apel, pir, ceri, dan berbagai gulma, termasuk pigweed dan tempat domba.</p><p class=\"mb-3\">Virus mosaik tembakau dapat menginfeksi tanaman hias dan gulma termasuk mentimun, selada, bit, lada, tomat, petunia, jimson weed, dan horsenettle. Gejala setiap virus pada setiap inang tampak berbeda, meskipun ada beberapa kesamaan.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\"><ul><li>Beli transplantasi hanya dari sumber terpercaya. Tanyakan tentang prosedur sanitasi yang mereka gunakan untuk mencegah penyakit.</li><li>Periksa transplantasi sebelum membeli. Pilih transplantasi yang tidak menunjukkan gejala yang jelas.</li><li>Hindari menanam di lahan yang terdapat sisa-sisa akar tomat, karena virus dapat bertahan lama di akar.</li><li>Cuci tangan dengan sabun dan air sebelum dan selama menangani tanaman untuk mengurangi potensi penyebaran antar tanaman.</li></ul></p>",
  "37": "<h5 class=\"fw-bold mb-1\">Tanaman</h5><p class=\"mb-3\">Tomat</p><h5 class=\"fw-bold mb-1\">Penyakit</h5><p class=\"mb-3\">Tidak Ada</p><h5 class=\"fw-bold mb-1\">Penyebab Penyakit</h5><p class=\"mb-3\">Jangan khawatir, tidak ada penyakit pada tanaman Anda.</p><h5 class=\"fw-bold mb-1\">Cara Mengatasi</h5><p class=\"mb-0\">Jaga terus tanamannya agar tetap sehat.</p>"
}